[
  {
    "id": "1",
    "title": "Từ Vô Hạn Lưu Xuyên Tiến Cầu Sinh Luyến Tổng Sau",
    "slug": "tu-vo-han-luu-xuyen-tien-cau-sinh-luyen-tong-sau",
    "author": "Quán Đầu Bất Hảo Cật",
    "country": "trung-quoc",
    "genre": ["nguyen-sang", "vo-han-luu", "xuyen-khong", "dam-my", "gioi-giai-tri", "phat-song-truc-tiep"],
    "status": "hoan-thanh",
    "chapters": 167,
    "summary": "Ở vô hạn lưu thế giới ngưng lại mấy chục năm Mục Khinh Trần, một sớm có thể rời đi lại ngoài ý muốn xuyên qua đến đang ở tham gia hải đảo cầu sinh luyến tổng tiết mục nhân thân thượng. Không thể vi ước, Mục Khinh Trần chỉ có thể lựa chọn tiếp tục lưu cái này phát sóng trực tiếp trong tiết mục hơn nữa tính toán đãi tiết mục sau khi kết thúc, lại nỗ lực kiếm tiền thế nguyên chủ trả hết nợ nần.."
  },
  {
    "id": "2",
    "title": "Làm Chủ Bá 6 Nhất Trong Sinh Tồn Trò Chơi",
    "slug": "lam-chu-ba-6-nhat-trong-sinh-ton-tro-choi",
    "author": "Tàm Thời",
    "country": "trung-quoc",
    "genre": ["nguyen-sang", "vo-han-luu", "xuyen-khong", "dam-my", "trinh-tham", "phat-song-truc-tiep","tro-choi"],
    "status": "hoan-thanh",
    "chapters": 202,
    "summary": "Toàn cầu nhân dân đều bị thả xuống đến một khoản vô hạn chạy trốn trò chơi bên trong, mỗi cái chạy trốn giả đều có một cái chuyên chúc đánh số phòng phát sóng trực tiếp, chạy trốn thất bại người có thể ở thế giới hiện thực xem phát sóng trực tiếp chạy trốn. Theo trò chơi tiến triển càng thêm kịch liệt, dần dần, mọi người phát hiện có một cái chủ bá phong cách thập phần thanh kỳ."
  },
  {
    "id": "3",
    "title": "Ta Muội Muội Là Cái Thiên Tài",
    "slug": "ta-muoi-muoi-la-cai-thien-tai",
    "author": "Siha (시하)",
    "country": "han-quoc",
    "genre": ["nguyen-sang", "trong-sinh", "ngon-tinh", "am-nhac", "gioi-giai-tri"],
    "status": "hoan-thanh",
    "chapters": 225,
    "summary": "Trọng sinh trở lại quá khứ lúc sau, ta mới rốt cuộc minh bạch —— nguyên lai ta muội muội, là cái thiên tài."
  },
    {
    "id": "4",
    "title": "Ta Là Nhà Này Hài Tử",
    "slug": "ta-la-nha-nay-hai-tu",
    "author": "Siya (시야)",
    "country": "han-quoc",
    "genre": ["nguyen-sang", "trong-sinh", "ngon-tinh", "ma-phap", "ky-si","tay-huyen"],
    "status": "hoan-thanh",
    "chapters": 151,
    "summary": "Trừ bỏ còn giữ lại một chút kiếp trước ký ức ở ngoài, ta vẫn luôn lấy một cái bình phàm (?) tư sinh tử thân phận sinh hoạt. Nhưng mà có một ngày, thân là kỹ nữ mẫu thân đem đã mười một tuổi ta mang tới phụ thân trước mặt."
  }
  
]
